[
  {
    "Fishery Management": "<ul>\n<li><a href=\"https://www.fisheries.noaa.gov/region/pacific-islands\">NOAA Fisheries</a> and the <a href=\"https://www.wpcouncil.org/\">Western Pacific Fishery Management Council</a> manage crimson jobfish&nbsp;in the United States.&nbsp;&nbsp;</li>\n<li>Managed under Fishery Ecosystem Plans for <a href=\"https://www.wpcouncil.org/fisheries/american-samoa-archipelago/\">American Samoa</a>, <a href=\"https://www.wpcouncil.org/fisheries/hawaii-archipelago/\">Hawaii Archipelago</a>, <a href=\"https://www.wpcouncil.org/fisheries/northern-mariana-islands-mariana-archipelago/\">Mariana Archipelago</a>, and the&nbsp;<a href=\"https://www.wpcouncil.org/fisheries/pacific-remote-islands/\">Pacific Remote Island Areas</a>.\n<ul>\n<li>Crimson jobfish are managed as part of multispecies stock complexes under these five ecosystem plans. There are annual catch limits in place for these five stock complexes.&nbsp;</li>\n<li>Commercial fishermen are required to have permits to fish in federal waters and report their catch.</li>\n<li>Recreational fishermen fishing in federal waters for Hawaii bottomfish are required to have permits and record their catch. There are no permit or reporting requirements for recreational fishermen fishing in federal waters for Guam, American Samoa, and Northern Mariana Islands bottomfish, but there are prohibited gear types and harvest techniques. Non-commercial fishing is prohibited within 12 nm of emergent land within the Pacific Remote Islands Marine National Monument.&nbsp;&nbsp;</li>\n<li>Gear restrictions and operational requirements are in place to minimize bycatch and potential gear conflicts among different fisheries.</li>\n<li>A rebuilding plan was implemented in 2022 with the goal of rebuilding the American Samoa Bottomfish Multi-species Complex, of which crimson jobfish&nbsp;is a member, by 2032.</li>\n<li>A rebuilding plan was implemented in 2022 with the goal of rebuilding the Guam Bottomfish Multi-species Complex, of which crimson jobfish&nbsp;is a member, by 2031.</li>\n</ul>\n</li>\n</ul>\n",
    "Habitat": null,
    "Habitat Impacts": "Bottomfish fishing operations, typically using weighted lines and baited hooks, do not have adverse impacts to the habitat.",
    "Image Gallery": [
      {
        "src": "https://www.fishwatch.gov/sites/default/files/4_9.jpg",
        "alt": "Crimson jobfish on measuring board.  Photo credit: Pacific Islands Fisheries Group",
        "title": "Crimson jobfish on measuring board.  Photo credit: Pacific Islands Fisheries Group"
      },
      {
        "src": "https://www.fishwatch.gov/sites/default/files/2_7.jpg",
        "alt": "Crimson jobfish aboard fishing vessel.  Photo credit: Pacific Islands Fisheries Group",
        "title": "Crimson jobfish aboard fishing vessel.  Photo credit: Pacific Islands Fisheries Group"
      },
      {
        "src": "https://www.fishwatch.gov/sites/default/files/1_10.jpg",
        "alt": "Fishing for crimson jobfish.  Photo credit: Pacific Islands Fisheries Group",
        "title": "Fishing for crimson jobfish.  Photo credit: Pacific Islands Fisheries Group"
      },
      {
        "src": "https://www.fishwatch.gov/sites/default/files/iStock-496376114_2MB_0.jpg",
        "alt": "Pan-seared crispy crimson jobfish with kiawe smoked chili pepper honey. Photo credit: iStock",
        "title": "Pan-seared crispy crimson jobfish with kiawe smoked chili pepper honey. Photo credit: iStock"
      }
    ],
    "Location": "<ul>\n<li>Crimson jobfish are distributed throughout the Indo-Pacific region.</li>\n<li>They inhabit hard bottoms at depths from 40 to 120 fathoms.</li>\n</ul>\n",
    "Management": null,
    "NOAA Fisheries Region": "Pacific Islands",
    "Population": "The population level is unknown, but the stock is contained in 5 bottomfish complexes whose status ranges from overfished to not overfished to unknown.",
    "Population Status": "<ul>\n<li>There are five stocks of crimson jobfish&nbsp;within a bottomfish complex in each of American Samoa, Guam, Main Hawaiian Islands, Northern Mariana Islands, and Northwestern Hawaiian Islands.&nbsp; According to the most recent stock assessments:\n<ul>\n<li>The population status of the American Samoa Bottomfish Multi-species Complex, which includes crimson jobfish, is overfished and subject to overfishing (2019 stock assessment).&nbsp; Summary stock assessment information can be found on <a href=\"https://www.st.nmfs.noaa.gov/stocksmart?stockname=American%20Samoa%20Bottomfish%20Multi-species%20Complex&amp;stockid=11695\">Stock SMART</a>.</li>\n<li>The population status of the Guam Bottomfish Multi-species Complex, which includes crimson jobfish, is overfished but not subject to overfishing (2019 stock assessment).&nbsp; Summary stock assessment information can be found on <a href=\"https://www.st.nmfs.noaa.gov/stocksmart?stockname=Guam%20Bottomfish%20Multi-species%20Complex&amp;stockid=11696\">Stock SMART</a>.</li>\n<li>The population status of the Main Hawaiian Islands Deep 7 Bottomfish Multi-species Complex, which includes crimson jobfish, is not overfished and is not subject to overfishing (2021 stock assessment).&nbsp; Summary stock assessment information can be found on <a href=\"https://www.st.nmfs.noaa.gov/stocksmart?stockname=Main%20Hawaiian%20Islands%20Deep%207%20Bottomfish%20Multi-species%20Complex&amp;stockid=11827\">Stock SMART</a>.</li>\n<li>The population status of the Northern Mariana Islands Bottomfish Multi-species Complex, which includes crimson jobfish, is not overfished and is not subject to overfishing (2019 stock assessment).&nbsp; Summary stock assessment information can be found on <a href=\"https://www.st.nmfs.noaa.gov/stocksmart?stockname=Northern%20Mariana%20Islands%20Bottomfish%20Multi-species%20Complex&amp;stockid=11731\">Stock SMART</a>.</li>\n<li>The population status of the Northwestern Hawaiian Islands Bottomfish Multi-species Complex, which includes crimson jobfish, is unknown. This stock complex occurs within the Papahanaumokuakea Marine National Monument where commercial fishing is prohibited.</li>\n</ul>\n</li>\n</ul>\n",
    "Scientific Name": "Pristipomoides filamentosus",
    "Species Aliases": "<a href=\"/species-aliases/opakapaka\" typeof=\"skos:Concept\" property=\"rdfs:label skos:prefLabel\" datatype=\"\">Opakapaka</a>, <a href=\"/species-aliases/hawaiian-pink-snapper\" typeof=\"skos:Concept\" property=\"rdfs:label skos:prefLabel\" datatype=\"\">Hawaiian pink snapper</a>",
    "Species Illustration Photo": {
      "src": "https://www.fishwatch.gov/sites/default/files/Pink_snapper_NB_W_0.png",
      "alt": "Pink snapper",
      "title": "Pink snapper"
    },
    "Species Name": "Crimson Jobfish",
    "Animal Health": null,
    "Availability": "<p>Year-round</p>\n",
    "Biology": "<ul>\n<li>Crimson jobfish reach sexual maturity around 1.8 years of age.</li>\n<li>Spawning occurs between June and December with a peak in August.</li>\n<li>Large fish reach about 20 lb and 3 feet long.</li>\n<li>They feed on shrimps, squids, and small fishes.</li>\n</ul>\n",
    "Bycatch": "Regulations are in place to minimize bycatch.",
    "Calories": "100",
    "Carbohydrate": "0 g",
    "Cholesterol": "37 mg",
    "Color": "<p>Crimson jobfish has a clear, light pink flesh.</p>\n",
    "Disease Treatment and Prevention": null,
    "Diseases in Salmon": null,
    "Displayed Seafood Profile Illustration": null,
    "Ecosystem Services": null,
    "Environmental Considerations": null,
    "Environmental Effects": null,
    "Farming Methods": null,
    "Farming Methods_": null,
    "Fat, Total": "1.34 g",
    "Feeds_": null,
    "Feeds": null,
    "Fiber, Total Dietary": "0 g",
    "Fishing Rate": "Reduced to end overfishing of the bottomfish complex in American Samoa. At recommended levels for other 4 bottomfish complexes.",
    "Harvest": "<ul>\n<li>Fishery:\n<ul>\n<li>Commercial, recreational, and non-commercial fishing in the Pacific Islands encompass fishing communities, habitats, and fishing practices spread over a vast area of nearly 1.5 million square miles of federal waters.</li>\n<li>Non-commercial fishing includes sustenance, subsistence, traditional indigenous, and recreational fishing. Non-commercial fisheries in the Pacific Islands are major economic&nbsp;contributors to coastal communities, are socially and culturally significant, and marine resources are regularly harvested for non-profit distribution within fishing communities and portions of the catch often are sold to defray expenses.</li>\n<li>Crimson jobfish are highly prized for their quality texture and delicate taste.&nbsp;</li>\n<li>Total catch for crimson jobfish in 2020 was approximately 120,000 pounds, according to the NOAA Fisheries <a href=\"https://www.fisheries.noaa.gov/foss/f?p=215:200:1382175973304:Mail:NO:::\">fishing landings database</a>.</li>\n</ul>\n</li>\n<li>Gear types, habitat impacts, and bycatch:\n<ul>\n<li>Crimson jobfish are caught using weighted hook-and-line that branch into multiple lines with baited hooks.</li>\n<li>A light or chum bag with chopped squid or fish are often suspended as bait above the highest hook.</li>\n<li>Gear is deployed with electric reels in waters 80 m to 400 m deep.</li>\n<li>There is typically little bycatch in this type of targeted fishery.</li>\n</ul>\n</li>\n</ul>\n",
    "Harvest Type": "Wild",
    "Health Benefits": "<p>Crimson jobfish is a great source of lean, healthy protein and rich in vitamins.</p>\n",
    "Human_Health_": null,
    "Human Health": null,
    "Physical Description": "<ul>\n<li>Crimson jobfish have skin that is slightly brown with some brighter colors when caught over hard bottoms.</li>\n<li>Their caudal fin has an orange edge.</li>\n<li>Pectoral fins are brownish or yellow.</li>\n<li>The iris is typically yellow.</li>\n</ul>\n",
    "Production": null,
    "Protein": "20.5",
    "Quote": "U.S. wild-caught crimson jobfish is a smart seafood choice because it is sustainably managed and responsibly harvested under U.S. regulations.",
    "Quote Background Color": "NB",
    "Research": null,
    "Saturated Fatty Acids, Total": "0.285 g",
    "Selenium": "38.2 mcg",
    "Serving Weight": "100 g (raw)",
    "Servings": "1",
    "Sodium": "64 mg",
    "Source": "<p>U.S -wild caught around Hawaii and Pacific Islands Region territories.</p>\n",
    "Sugars, Total": "0 g",
    "Taste": "<p>Crimson jobfish has a delicate flavor.</p>\n",
    "Texture": "<p>Crimson jobfish has&nbsp;a firm texture and can be prepared in a variety of ways from steaming smaller-sized fish to fillets for sashimi.</p>\n",
    "Path": "/profiles/crimson-jobfish",
    "last_update": "06/21/2022 - 12:00"
  },
  {
    "Fishery Management": "<ul>\n<li><a href=\"https://www.fisheries.noaa.gov/region/new-england-mid-atlantic\">NOAA Fisheries</a> and the <a href=\"https://www.nefmc.org/index.html\">New England Fishery Management Council </a>manage the white hake fishery.</li>\n<li>White hake is managed as a single stock&nbsp;in U.S. waters.</li>\n<li>White hake, along with other groundfish in New England waters, is managed under the <a href=\"https://www.nefmc.org/management-plans/small-mesh-multispecies\">Northeast Multispecies Fishery Management Plan</a>, which includes:\n<ul>\n<li>Permitting requirements for commercial vessels.</li>\n<li>Separate management measures for recreational vessels.</li>\n<li>Time/area closures to protect spawning fish and habitat.</li>\n<li>Annual catch limits&nbsp;based on best available science.</li>\n</ul>\n</li>\n<li>According to the 2019&nbsp;stock assessment, white hake&nbsp;is overfished.&nbsp; A rebuilding plan is in place until the stock rebuilds to the target population level.</li>\n<li>An optional sector (<a href=\"https://www.fisheries.noaa.gov/new-england-mid-atlantic/commercial-fishing/sector-management-northeast-multispecies-fishery\">catch share</a>) program can be used for white hake&nbsp;and other groundfish species. The sector program allows fishermen to form harvesting cooperatives and work together to decide when, where, and how they harvest fish.</li>\n</ul>\n",
    "Habitat": "<ul>\n<li>White hake are groundfish, meaning they live near the ocean bottom.</li>\n<li>White hake prefer areas with sandy or muddy bottoms.</li>\n<li>White hake live in relatively deep waters, typically at least 80 meters below sea level.</li>\n</ul>\n",
    "Habitat Impacts": "Area closures and gear restrictions protect habitats that are affected by some kinds of trawl gear.",
    "Image Gallery": [
      {
        "src": "https://www.fishwatch.gov/sites/default/files/white%20hake_Calvin%20Alexander_1.jpg",
        "alt": "White hake in sampling basket aboard research vessel",
        "title": "White hake in sampling basket. Photo credit: Calvin Alexander"
      },
      {
        "src": "https://www.fishwatch.gov/sites/default/files/white%20hake_Dave%20McElroy.jpg",
        "alt": "Scientist measuring white hake on research vessel",
        "title": "White hake on measuring board. Photo credit: Dave McElroy"
      },
      {
        "src": "https://www.fishwatch.gov/sites/default/files/White%20hake%20MD%20Dept%20Natural%20Resources.jpg",
        "alt": "Recreational angler aboard boat with white hake",
        "title": "Recreational angler with white hake. Photo credit: MD Dept. of Natural Resources"
      },
      {
        "src": "https://www.fishwatch.gov/sites/default/files/White%20Hake%20Dish%20-%20iStock.jpg",
        "alt": "White hake dish with tomato sauce",
        "title": "White hake dish.  Photo credit: iStock"
      },
      {
        "src": "https://www.fishwatch.gov/sites/default/files/White%20Hake_Stephen%20Luk_New%20England%20Aquarium.jpg",
        "alt": "White hake in a tank at the New England Aquarium",
        "title": "White hake at New England Aquarium. Photo credit: Stephen Luk"
      }
    ],
    "Location": "<ul>\n<li>White hake are found in the northwest Atlantic Ocean from Newfoundland to southern New England.</li>\n</ul>\n",
    "Management": null,
    "NOAA Fisheries Region": "Greater Atlantic",
    "Population": "Significantly below target population level. A rebuilding plan is in place.",
    "Population Status": "<ul>\n<li>According to the 2019 stock assessment, white hake is overfished&nbsp;but&nbsp;not subject to overfishing. Summary stock assessment information can be found on <a href=\"https://www.st.nmfs.noaa.gov/stocksmart?app=browse_by_stock&amp;stockid=10518\">Stock SMART</a>.</li>\n</ul>\n",
    "Scientific Name": "Urophycis tenuis",
    "Species Aliases": "<a href=\"/species-aliases/mud-hake\" typeof=\"skos:Concept\" property=\"rdfs:label skos:prefLabel\" datatype=\"\">Mud hake</a>, <a href=\"/species-aliases/boston-hake\" typeof=\"skos:Concept\" property=\"rdfs:label skos:prefLabel\" datatype=\"\">Boston hake</a>",
    "Species Illustration Photo": {
      "src": "https://www.fishwatch.gov/sites/default/files/Hake_White_NB_W_0.png",
      "alt": "Illustration of white hake. Credit: Jack Hornady.",
      "title": ""
    },
    "Species Name": "White Hake",
    "Animal Health": null,
    "Availability": "<p>Year-round.</p>\n",
    "Biology": "<ul>\n<li>White hake can grow up to 53 inches and weigh up to 49 pounds.</li>\n<li>White hake eggs are buoyant, and larval and early juvenile fish live higher in the water column than adult fish.</li>\n<li>White hake settle to the bottom when they are about 2 months old.</li>\n<li>Adult white hake typically prefer deeper water than juveniles.</li>\n<li>White hake move inshore to shallower waters in the summer and move offshore to deeper waters during the winter.</li>\n<li>Male white hake are usually smaller than females.</li>\n<li>Adult white hake primarily prey on other bottom-dwelling organisms, such as squid, crustaceans, and small bony fish.</li>\n</ul>\n",
    "Bycatch": "Regulations are in place to minimize bycatch.",
    "Calories": "90",
    "Carbohydrate": "0 g",
    "Cholesterol": "67 mg",
    "Color": null,
    "Disease Treatment and Prevention": null,
    "Diseases in Salmon": null,
    "Displayed Seafood Profile Illustration": null,
    "Ecosystem Services": null,
    "Environmental Considerations": null,
    "Environmental Effects": null,
    "Farming Methods": null,
    "Farming Methods_": null,
    "Fat, Total": "1.31 g",
    "Feeds_": null,
    "Feeds": null,
    "Fiber, Total Dietary": "0 g",
    "Fishing Rate": "At recommended level.",
    "Harvest": "<ul>\n<li>Commercial fishery:\n<ul>\n<li>In 2020, commercial landings of white hake totaled 4.2&nbsp;million pounds&nbsp;and were valued at over $3.8&nbsp;million, according to the NOAA Fisheries <a href=\"https://foss.nmfs.noaa.gov/apexfoss/f?p=215:200::::::\">commercial fishing landings database</a>.</li>\n</ul>\n</li>\n<li>Gear types, habitat impacts, and bycatch:\n<ul>\n<li>White hake are commonly harvested using trawl nets, gillnets, bottom longlines, and rod and reel.</li>\n<li>Gillnets, longlines, and rod and reel used to harvest white hake have little to no impact on habitat.&nbsp;</li>\n<li>Closed areas and gear restrictions reduce habitat impacts from trawl nets.&nbsp;</li>\n<li>Fishermen follow management measures designed to reduce interactions with marine mammals, including gear modifications, seasonsal closures, and use of marine mammal deterrents.</li>\n</ul>\n</li>\n<li>Recreational fishery:\n<ul>\n<li>White hake are encountered by recreational fishermen fishing with hook-and-line. Fishing occurs year round.&nbsp;</li>\n<li>There is no minimum fish size limit for white hake, and the recreational bag limit is unlimited.</li>\n</ul>\n</li>\n</ul>\n",
    "Harvest Type": "Wild",
    "Health Benefits": "<p>White hake is a lean source of protein.</p>\n",
    "Human_Health_": null,
    "Human Health": null,
    "Physical Description": "<ul>\n<li>White hake have a large mouth that extends back below their eyes.</li>\n<li>White hake have one anal fin and two dorsal fins. The first dorsal fin is tall and triangular, and the second is lower, rounded, and extends almost to the fish’s tail.</li>\n<li>The third fin ray on the first (triangular) dorsal fin is elongated and extends much higher than the rest of the fin.</li>\n<li>White hake are a member of the cod order and have a barbel (whisker) on their chin.</li>\n<li>White hake vary in color; most adults range from purplish-brown to golden-brown on their back and sides, and they have a yellowish-white belly speckled with small black spots.</li>\n</ul>\n",
    "Production": null,
    "Protein": "18.31 g",
    "Quote": "Although populations are below target levels, U.S. wild-caught white hake is still a smart seafood choice because it is sustainably managed under a rebuilding plan that allows limited harvest under U.S. regulations.",
    "Quote Background Color": "#555555",
    "Research": null,
    "Saturated Fatty Acids, Total": "0.247 g",
    "Selenium": "32.1 mcg",
    "Serving Weight": "100 g (raw)",
    "Servings": "1",
    "Sodium": "72 mg",
    "Source": "<p>White hake is wild-caught from Maine to southern New England.</p>\n",
    "Sugars, Total": "0 g",
    "Taste": "<p>White hake has a mild, almost sweet&nbsp;taste.</p>\n",
    "Texture": "<p>White hake has a soft, delicate texture that does not stand up well to freezing.</p>\n",
    "Path": "/profiles/white-hake",
    "last_update": "03/24/2022 - 10:36"
  }
]
